/*
 Navicat Premium Data Transfer

 Source Server         : mysql
 Source Server Type    : MySQL
 Source Server Version : 80019
 Source Host           : localhost:3306
 Source Schema         : waimao_information

 Target Server Type    : MySQL
 Target Server Version : 80019
 File Encoding         : 65001

 Date: 19/05/2020 18:47:46
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for info
-- ----------------------------
DROP TABLE IF EXISTS `info`;
CREATE TABLE `info`  (
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `companyName` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `updateTime` datetime(0) NULL DEFAULT NULL,
  `salaryDesc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `benefitsList` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `educationDesc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `workExperienceDesc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `industryTypeDesc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `natureDesc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of info
-- ----------------------------
INSERT INTO `info` VALUES ('外贸业务员', '帅康集团有限公司', '2020-05-19 08:23:13', '5-6千', '无', '本科', '2年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波菲亚塑料制品有限公司', '2020-05-19 08:20:18', '面议', '有提成,免费培训', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸跟单', '宁波利声音响器材有限公司', '2020-05-19 08:19:50', '4-5千', '工作餐,五险,加班费,免费培训', '中专', '1年以上', '电子、微电子技术', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市名仕摄影器材有限公司', '2020-05-19 08:17:56', '面议', '无', '大专', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波汇德隆五金有限公司', '2020-05-19 08:15:08', '4-5千', '工作餐,年终奖,五险,免费培训', '本科', '2年以上', '其他', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员 (城区双休）', '宁波康焱照明电器有限公司', '2020-05-19 08:10:50', '面议', '五险,带薪年假,年终奖,公费旅游,免费培训', '本科', '在校学生', '电力、能源、矿产业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '浙江福仕德燃油喷射系统有限公司', '2020-05-19 08:03:00', '面议', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸跟单员', '宁波余通电器有限公司', '2020-05-19 08:01:02', '面议', '免费培训,工作餐,带薪年假,全勤奖,五险', '大专', '1年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波富沃得塑业有限公司', '2020-05-19 08:00:50', '面议', '五险,工作餐', '初中', '在校学生', '生产、制造、加工', '外企代表处');
INSERT INTO `info` VALUES ('外贸业务员跟单', '余姚市贝绿洁具有限公司', '2020-05-19 07:58:07', '面议', '无', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸销售员', '宁波欧宝电器有限公司', '2020-05-19 07:49:41', '面议', '五险,工作餐,有提成,带薪年假', '大专', '2年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸跟单员', '宁波华丰包装有限公司', '2020-05-19 07:39:49', '3-4千', '无', '大专', '1年以上', '生产、制造、加工', '国企');
INSERT INTO `info` VALUES ('外贸业务/阿里国际站', '宁波隆晔光电科技有限公司', '2020-05-18 16:41:54', '面议', '无', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波隆晔光电科技有限公司', '2020-05-18 16:41:51', '面议', '无', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '浙江余姚金开日用品有限公司', '2020-05-18 16:11:57', '面议', '免费培训,五险,晋升快,环境好,工作餐,包吃,健康体检,年终奖,有补助,有提成,公费旅游,公费旅游', '本科', '1年以上', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员（阿里巴巴国际站销售人员）', '宁波万牛网络科技有限公司', '2020-05-18 15:31:22', '0.8-1万', '五险,公积金,带薪年假,双休,住房补贴', '初中', '在校学生', '', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波万牛网络科技有限公司', '2020-05-18 15:31:13', '面议', '五险,公积金,免费培训,双休,房贴', '初中', '在校学生', '', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市鼎珩金属家具有限公司', '2020-05-18 15:16:39', '面议', '无', '大专', '在校学生', '其他', '外企代表处');
INSERT INTO `info` VALUES ('急招：外贸业务员', '宁波海晶塑机制造有限公司', '2020-05-18 14:37:02', '面议', '无', '大专', '在校学生', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸销售经理', '宁波红枫林投资有限公司', '2020-05-18 13:47:37', '面议', '五险,公积金,带薪年假,年终奖,工作餐', '初中', '2年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市百雅塑业有限公司', '2020-05-18 13:31:21', '4-5千', '五险,工作餐,带薪年假,免费培训,包住宿', '大专', '2年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '绍兴建业户外用品有限公司', '2020-05-18 12:27:48', '面议', '五险,工作餐,班车接送,朝九晚五', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸部经理', '宁波天立灯饰有限公司', '2020-05-18 10:43:59', '面议', '无', '大专', '2年以上', '电气', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波天立灯饰有限公司', '2020-05-18 10:43:49', '面议', '无', '大专', '3年以上', '电气', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波天涵电器有限公司', '2020-05-18 10:31:22', '面议', '五险,有提成', '大专', '2年以上', '电力、能源、矿产业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市泰欧塑业有限公司', '2020-05-18 10:30:24', '6-8千', '五险,工作餐,环境好,有提成', '大专', '2年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务助理', '宁波臣田国际贸易有限公司', '2020-05-18 10:08:53', '3-4千', '工作餐,五险,包吃,环境好,年终奖,朝九晚五', '大专', '1年以上', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务跟单//电子商务销售', '余姚市奥鑫电器有限公司', '2020-05-18 09:55:28', '面议', '五险,免费培训,工作餐,年终奖,加班费,有提成,全勤奖', '大专', '3年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸员', '宁波佳源电子有限公司', '2020-05-18 09:52:13', '面议', '五险,年终奖,公费旅游,免费培训,有提成', '初中', '在校学生', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波百仕高联合工业有限公司', '2020-05-18 09:35:49', '3-4千', '无', '初中', '在校学生', '办公设备、文化体育休闲用品、家居用品', '合资');
INSERT INTO `info` VALUES ('外贸业务员', '宁波帅盛电子科技有限公司', '2020-05-18 09:30:26', '3-4千', '有提成', '本科', '在校学生', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸跟单员', '宁波帅盛电子科技有限公司', '2020-05-18 09:30:19', '面议', '有提成', '初中', '在校学生', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('马渚急招外贸业务员', '宁波宏阔网络科技有限公司', '2020-05-18 09:21:40', '4-5千', '五险,朝九晚五,有提成,晋升快', '初中', '在校学生', '', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员（应届亦可）', '余姚市富兰德包装有限公司', '2020-05-18 09:01:18', '面议', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波明禾新能源科技有限公司', '2020-05-18 08:54:03', '6-8千', '五险,公积金,工作餐', '本科', '2年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市绿亚工具有限公司', '2020-05-18 08:53:28', '3-4千', '五险,工作餐,公费旅游,免费培训,有提成', '大专', '2年以上', '快速消费品（食品、饮料、粮油、化妆品、烟酒）', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸销售', '余姚利帅影视器材有限公司', '2020-05-18 08:35:08', '面议', '五险,年终奖,工作餐', '初中', '在校学生', '其他', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员/跟单（急）', '宁波富佳实业股份有限公司余姚一分公司', '2020-05-18 08:32:55', '面议', '无', '本科', '在校学生', '家电业', '外企代表处');
INSERT INTO `info` VALUES ('外贸业务员', '慈溪市耐斯电器有限公司', '2020-05-18 08:31:00', '3-4千', '免费培训,包吃,包住宿,环境好,有提成', '初中', '在校学生', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波舜烨电器有限公司', '2020-05-18 08:06:36', '面议', '无', '中专', '1年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波市谷德光电科技有限公司', '2020-05-18 07:47:18', '3-4千', '五险,工作餐,全勤奖,年终奖', '本科', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('老方桥招外贸业务员', '余姚市宏业日用品有限公司', '2020-05-17 10:48:53', '面议', '五险,工作餐,环境好,朝九晚五', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市华寅包装材料有限公司', '2020-05-17 08:50:13', '4-5千', '五险', '大专', '1年以上', '印刷、包装、造纸', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波华逸达科技有限公司', '2020-05-16 10:48:53', '0.8-1万', '五险,免费培训,环境好,朝九晚五,有提成', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波华逸达科技有限公司', '2020-05-16 10:48:51', '6-8千', '五险,带薪年假,公费旅游', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波佰睿特电器有限公司', '2020-05-15 16:40:18', '面议', '五险,有提成,环境好,工作餐', '大专', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸单证员', '宁波高博科技有限公司', '2020-05-15 14:21:43', '面议', '无', '初中', '在校学生', '家电业', '合资');
INSERT INTO `info` VALUES ('外贸业务员', '余姚欧羽电器科技有限公司', '2020-05-15 14:12:49', '面议', '无', '本科', '2年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('招聘外贸业务员（明伟工业园区和丈亭厂区都招）', '余姚市永星喷雾器有限公司', '2020-05-15 13:33:15', '4-5千', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸推广运营专员', '余姚市宁钢不锈钢制品有限公司', '2020-05-15 11:11:37', '0.8-1万', '五险,年终奖,公费旅游,有提成,有补助', '大专', '2年以上', '电力、能源、矿产业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '深圳前叶贸易有限公司', '2020-05-15 10:40:48', '面议', '五险', '大专', '1年以上', '', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市柳佳窗饰有限公司', '2020-05-15 09:51:55', '面议', '五险,年终奖,工作餐,有提成,全勤奖', '初中', '2年以上', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '上海莱能实业有限公司余姚分公司', '2020-05-15 08:34:12', '5-6千', '五险,工作餐,包住宿,有提成,带薪年假', '本科', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波嘉辉汽车部件有限公司', '2020-05-15 07:59:08', '面议', '五险,有提成', '初中', '在校学生', '金融业（投资、保险、证券、银行、基金）', '私营/民营公司');
INSERT INTO `info` VALUES ('招聘外贸单证员', '余姚市永星喷雾器有限公司', '2020-05-14 15:47:49', '4-5千', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波丽星照明科技有限公司', '2020-05-14 14:02:16', '面议', '五险,年终奖,免费培训,晋升快,工作餐', '本科', '在校学生', '电气', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市陆怡汽配厂', '2020-05-14 12:42:57', '面议', '无', '初中', '在校学生', '其他', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员（跨境电商专员）', '余姚市尚品通信设备有限公司', '2020-05-14 09:53:20', '面议', '五险,年终奖,工作餐,公费旅游,班车接送', '大专', '2年以上', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市尚品通信设备有限公司', '2020-05-14 09:53:02', '面议', '五险,免费培训,双休,有提成,班车接送', '初中', '在校学生', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸单证员（急）', '宁波晟泰照明科技有限公司', '2020-05-13 13:05:13', '面议', '五险,年终奖,免费培训,公费旅游', '大专', '1年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波富达智能科技有限公司', '2020-05-13 10:52:42', '面议', '五险', '大专', '应届毕业生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸跟单员', '宁波金雨科技实业有限公司', '2020-05-13 09:39:22', '3-4千', '无', '中专', '2年以上', '快速消费品（食品、饮料、粮油、化妆品、烟酒）', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市中盛电子科技有限公司', '2020-05-13 08:52:48', '面议', '无', '大专', '应届毕业生', '生产、制造、加工', '政府机关');
INSERT INTO `info` VALUES ('外贸业务员', '宁波余通电器有限公司', '2020-05-13 07:37:20', '面议', '无', '中专', '2年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波梦莹家居有限公司', '2020-05-12 14:47:16', '5-6千', '五险,带薪年假,年终奖,公费旅游,免费培训', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务助理', '宁波梦莹家居有限公司', '2020-05-12 09:18:11', '3-4千', '五险,工作餐,免费培训,环境好,有提成', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸经理', '宁波博航纳优企业管理咨询有限公司', '2020-05-11 14:36:48', '0.8-1万', '五险,带薪年假,环境好,有提成,有补助', '大专', '5年以上', '其他', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波森福遮阳设备有限公司', '2020-05-11 08:06:04', '面议', '五险,带薪年假,包吃,包住宿,全勤奖', '初中', '在校学生', '机械制造、机电设备、重工业', '外企代表处');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市飞燕阀业有限公司', '2020-05-09 10:44:26', '6-8千', '五险,年终奖', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波菲亚塑料制品有限公司', '2020-05-08 14:41:49', '面议', '有提成', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员 底薪4000-5000  业务提成上万', '余姚市品丰电器有限公司', '2020-05-08 13:49:23', '5-6千', '年终奖,工作餐,有提成,有补助,晋升快', '初中', '在校学生', '电气', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务助理', '宁波莱星照明电器有限公司', '2020-05-08 10:08:54', '4-5千', '无', '大专', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波鸿港国际贸易有限公司', '2020-05-08 10:08:31', '6-8千', '五险,工作餐,免费培训,双休,住房补贴', '初中', '在校学生', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市鼎业日用工艺品厂（普通合伙）', '2020-05-08 09:42:57', '0.8-1万', '五险,免费培训,包吃,环境好,双休', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波高博科技有限公司', '2020-05-08 08:33:23', '4-5千', '无', '大专', '在校学生', '家电业', '合资');
INSERT INTO `info` VALUES ('外贸业务助理', '生久集团有限公司', '2020-05-08 08:23:35', '4-5千', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波瑞烯有机硅科技有限公司', '2020-05-07 08:23:23', '面议', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务跟单', '宁波瑞烯有机硅科技有限公司', '2020-05-07 08:23:21', '面议', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波瀛创智能科技有限公司', '2020-05-07 08:18:17', '面议', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务跟单', '宁波瀛创智能科技有限公司', '2020-05-07 08:18:08', '面议', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波银瑞有机硅科技发展有限公司', '2020-05-07 08:16:11', '面议', '无', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务跟单', '宁波银瑞有机硅科技发展有限公司', '2020-05-07 08:16:07', '面议', '无', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波天瑞精工机械有限公司', '2020-05-06 14:44:21', '4-5千', '五险,带薪年假,年终奖,全勤奖,工作餐', '本科', '2年以上', '机械制造、机电设备、重工业', '国企');
INSERT INTO `info` VALUES ('外贸业务员', '宁波市锦轩人力资源有限公司', '2020-05-03 13:33:57', '面议', '无', '初中', '在校学生', '人才交流、中介', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员   外贸跟单员', '宁波市锦轩人力资源有限公司', '2020-04-30 09:35:09', '6-8千', '无', '初中', '在校学生', '人才交流、中介', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务跟单', '余姚市富兰德包装有限公司', '2020-04-30 08:15:59', '面议', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '生久集团有限公司', '2020-04-30 04:06:59', '4-5千', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('内外贸销售跟单', '宁波欣润密封科技有限公司', '2020-04-30 03:38:08', '面议', '五险,带薪年假,年终奖,工作餐,双休', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸销售员', '宁波塑鼎包装有限公司', '2020-04-30 03:37:45', '面议', '五险,工作餐,包住宿,有提成,全勤奖', '初中', '在校学生', '生产、制造、加工', '外企代表处');
INSERT INTO `info` VALUES ('招聘外贸主管', '余姚纺织机械有限公司', '2020-04-30 03:10:17', '0.8-1万', '五险,工作餐,朝九晚五,有提成', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务助理', '余姚市黎丰贸易有限公司', '2020-04-29 10:51:44', '3-4千', '五险,年终奖,工作餐,免费培训,有提成', '本科', '在校学生', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员（紧固件）', '宁波合英企业管理咨询有限公司', '2020-04-29 10:31:57', '0.8-1万', '无', '初中', '在校学生', '咨询业（顾问、会计师、审计师、法律）', '外企代表处');
INSERT INTO `info` VALUES ('诚邀加盟外贸销售合伙人', '宁波固飞贸易有限公司', '2020-04-29 08:22:05', '面议', '五险,公费旅游,免费培训,环境好,有提成', '初中', '在校学生', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员（双休）', '宁波固飞贸易有限公司', '2020-04-29 08:22:05', '面议', '五险,公费旅游,环境好,有提成,晋升快', '大专', '1年以上', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波大胜日用制品有限公司', '2020-04-29 04:32:39', '面议', '五险', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸销售', '宁波精冠清洁用具有限公司', '2020-04-28 08:18:32', '3-4千', '五险,带薪年假,工作餐,有提成', '初中', '1年以上', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸跟单', '宁波精冠清洁用具有限公司', '2020-04-28 08:17:57', '3-4千', '五险,带薪年假,工作餐,有提成', '初中', '1年以上', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('英语外贸业务员（舜宇车载）', '舜宇集团有限公司', '2020-04-27 10:17:43', '6-8千', '无', '初中', '在校学生', '生产、制造、加工', '国企');
INSERT INTO `info` VALUES ('外贸主管/外贸经理', '宁波鸿港国际贸易有限公司', '2020-04-27 08:38:49', '0.8-1万', '五险,工作餐,免费培训,双休,住房补贴', '初中', '在校学生', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '浙江酷菲尔电器有限公司', '2020-04-27 01:31:36', '6-8千', '五险,带薪年假,工作餐,环境好,全勤奖', '大专', '4年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸员---小语种（阿拉伯、俄语）', '宁波创基机械有限公司', '2020-04-24 12:35:08', '面议', '无', '初中', '在校学生', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波开胜塑业有限公司', '2020-04-24 10:31:11', '面议', '五险,工作餐', '初中', '在校学生', '印刷、包装、造纸', '私营/民营公司');
INSERT INTO `info` VALUES ('招外贸业务员', '宁波贝恩特包装制品有限公司', '2020-04-22 02:32:48', '面议', '无', '初中', '在校学生', '印刷、包装、造纸', '私营/民营公司');
INSERT INTO `info` VALUES ('招外贸业务员', '宁波贝恩特包装制品有限公司', '2020-04-22 02:32:46', '面议', '工作餐,有提成', '大专', '在校学生', '印刷、包装、造纸', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波海伯集团有限公司', '2020-04-17 16:24:15', '面议', '加班费,环境好,公费旅游,年终奖,公积金,五险,工作餐,健康体检,带薪年假,全勤奖,免费培训', '大专', '2年以上', '', '其他性质');
INSERT INTO `info` VALUES ('外贸业务员', '余姚华泰橡塑机械有限公司', '2020-04-17 08:19:27', '面议', '五险,公积金,带薪年假,年终奖,加班费', '本科', '在校学生', '机械制造、机电设备、重工业', '外企代表处');
INSERT INTO `info` VALUES ('外贸内销业务员', '余姚市幸运草电器有限公司', '2020-04-16 08:12:05', '5-6千', '五险,带薪年假,年终奖,工作餐,有提成', '初中', '在校学生', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸经理', '宁波利荣电子科技有限公司', '2020-04-15 02:30:33', '5-6千', '五险', '初中', '在校学生', '电子、微电子技术', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员 （应届生也可）', '宁波奥马电器科技有限公司', '2020-04-13 04:11:13', '3-4千', '五险,年终奖,工作餐,免费培训,有提成', '大专', '1年以上', '汽车、摩托车', '外企代表处');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市吉佳电器有限公司', '2020-04-11 03:21:24', '面议', '五险,工作餐,公费旅游,免费培训,有提成', '初中', '3年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波骏达进出口有限公司', '2020-04-10 16:39:39', '5-6千', '双休,有提成,全勤奖,晋升快,五险,车贴,公积金,带薪年假,年终奖,健康体检,工作餐,公费旅游,免费培训', '大专', '3年以上', '', '其他性质');
INSERT INTO `info` VALUES ('外贸工程师', '宁波普尔机电制造有限公司', '2020-04-09 11:08:00', '面议', '无', '初中', '在校学生', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波普尔机电制造有限公司', '2020-04-09 11:04:57', '面议', '无', '初中', '在校学生', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸单证员/跟单员', '余姚圣越化纤有限公司', '2020-04-07 08:04:36', '4-5千', '无', '大专', '在校学生', '石油、化工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波荧超用品有限公司', '2020-04-01 12:44:03', '面议', '工作餐,环境好,有提成', '初中', '在校学生', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波欧奔电器有限公司', '2020-03-30 12:50:36', '5-6千', '五险,年终奖,工作餐,免费培训,有提成', '大专', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸主管/外贸经理', '宁波欧奔电器有限公司', '2020-03-30 12:50:32', '0.8-1万', '五险,年终奖,工作餐,免费培训,有提成', '本科', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸助理', '余姚市飞燕阀业有限公司', '2020-03-26 08:25:01', '4-5千', '五险,年终奖', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波大业动力机械有限公司', '2020-03-16 10:01:31', '面议', '无', '初中', '在校学生', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市君爱电器有限公司', '2020-03-10 07:13:29', '面议', '无', '大专', '1年以上', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市海沃特工具有限公司', '2020-03-10 03:54:26', '面议', '无', '本科', '在校学生', '其他', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸助理', '余姚市海沃特工具有限公司', '2020-03-10 03:54:24', '面议', '无', '初中', '在校学生', '其他', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市海升塑料金属制品有限公司', '2020-03-05 02:44:56', '0.8-1万', '五险,带薪年假,年终奖,有提成,有补助', '初中', '在校学生', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波荧超用品有限公司', '2020-03-02 09:49:06', '5-6千', '五险,工作餐,加班费,有提成', '初中', '在校学生', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波亿通照明科技有限公司', '2020-02-05 10:58:05', '6-8千', '年终奖,工作餐,环境好,双休,有提成', '初中', '2年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波奥晟机械有限公司', '2020-01-14 10:50:33', '面议', '五险,工作餐,免费培训,环境好,有提成', '大专', '2年以上', '机械制造、机电设备、重工业', '合资');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市冠宁塑业有限公司', '2020-01-14 02:06:20', '面议', '五险,年终奖,双休,有提成,晋升快', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '台州天之星管业有限公司', '2016-03-04 06:15:36', '1-2千', '无', '大专', '在校学生', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '台州天之星管业有限公司', '2016-03-04 06:15:36', '1-2千', '无', '大专', '在校学生', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务助理', '宁波弘泰包装新材料科技有限公司', '2020-05-19 11:06:35', '4-5千', '五险,带薪年假,公费旅游,年终奖,工作餐', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波弘泰包装新材料科技有限公司', '2020-05-19 11:06:31', '面议', '五险,工作餐,有提成,全勤奖', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市广丰工贸发展有限公司', '2020-05-19 10:57:29', '面议', '五险,工作餐,环境好', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸员', '宁波格上新能源有限公司', '2020-05-19 10:43:42', '面议', '五险', '大专', '1年以上', '仪器仪表、电工设备', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波志伦电子有限公司', '2020-05-19 09:54:58', '面议', '五险,工作餐,年终奖,有提成', '大专', '应届毕业生', '电子、微电子技术', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波金雨科技实业有限公司', '2020-05-19 09:38:32', '4-5千', '无', '大专', '2年以上', '快速消费品（食品、饮料、粮油、化妆品、烟酒）', '私营/民营公司');
INSERT INTO `info` VALUES ('汽配厂招外贸业务经理，外贸业务员', '宁波卡莱特车灯科技有限公司', '2020-05-19 09:38:24', '1-1.5万', '全勤奖,年终奖,有提成,免费培训,工作餐', '中专', '2年以上', '汽车、摩托车', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波卡莱特车灯科技有限公司', '2020-05-19 09:38:16', '5-6千', '五险,工作餐,有提成,有补助,车贴', '大专', '在校学生', '汽车、摩托车', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸跟单', '宁波金雨科技实业有限公司', '2020-05-19 09:37:51', '3-4千', '无', '初中', '在校学生', '快速消费品（食品、饮料、粮油、化妆品、烟酒）', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波酷玛音响有限公司', '2020-05-19 09:35:31', '面议', '五险,工作餐', '大专', '5年以上', '电子、微电子技术', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波威锋紧固件有限公司', '2020-05-19 09:23:34', '面议', '五险,带薪年假,年终奖,包住宿,有提成', '初中', '在校学生', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波市易元照明科技有限公司', '2020-05-19 09:03:27', '面议', '五险,带薪年假,年终奖,工作餐,环境好', '大专', '2年以上', '电子、微电子技术', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员(双休）', '余姚市杭佳电子有限公司', '2020-05-19 09:01:34', '面议', '五险,有提成,免费培训,工作餐', '大专', '2年以上', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸跟单（双休）', '余姚市杭佳电子有限公司', '2020-05-19 09:01:29', '面议', '朝九晚五,带薪年假,双休,工作餐', '大专', '1年以上', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波友邦铝箔制品有限公司', '2020-05-19 09:00:40', '3-4千', '无', '大专', '2年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚索普电子科技有限公司', '2020-05-19 08:58:41', '3-4千', '带薪年假,年终奖,工作餐,公费旅游,下午茶', '大专', '3年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波划一马达有限公司', '2020-05-19 08:44:12', '6-8千', '五险,工作餐,环境好,加班费,健康体检,全勤奖,年终奖,免费培训', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸跟单员', '宁波划一马达有限公司', '2020-05-19 08:44:07', '6-8千', '环境好,免费培训,五险,健康体检,全勤奖,年终奖,工作餐', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波颐栎庭园用品有限公司', '2020-05-19 08:43:47', '面议', '无', '初中', '在校学生', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸经理', '宁波丰茂远东橡胶有限公司', '2020-05-19 08:27:54', '0.8-1万', '五险,年终奖,工作餐,免费培训,有提成', '本科', '2年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务助理', '宁波弘泰包装新材料科技有限公司', '2020-05-19 11:06:35', '4-5千', '五险,带薪年假,公费旅游,年终奖,工作餐', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务跟单', '宁波嘉华塑业有限公司', '2020-05-19 17:43:24', '6-8千', '五险,年终奖', '大专', '2年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波市谷德光电科技有限公司', '2020-05-19 17:27:33', '3-4千', '五险,工作餐,全勤奖,年终奖', '本科', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市黎丰贸易有限公司', '2020-05-19 17:27:03', '4-5千', '五险,年终奖,工作餐,免费培训,有提成', '大专', '1年以上', '贸易、商务、进出口', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波鹏隆展示器材有限公司', '2020-05-19 17:03:10', '4-5千', '五险,带薪年假,工作餐,双休,有提成', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员（应届亦可）', '余姚市富兰德包装有限公司', '2020-05-19 16:35:18', '面议', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('招聘外贸业务员（明伟工业园区和丈亭厂区都招）', '余姚市永星喷雾器有限公司', '2020-05-19 16:31:41', '4-5千', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('招聘外贸单证员', '余姚市永星喷雾器有限公司', '2020-05-19 16:31:39', '4-5千', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '宁波文邦家居用品有限公司', '2020-05-19 16:29:16', '面议', '五险,年终奖,工作餐,公费旅游,有提成', '大专', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市华寅包装材料有限公司', '2020-05-19 15:40:40', '4-5千', '五险', '大专', '1年以上', '印刷、包装、造纸', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '浙江中杭新材料科技有限公司', '2020-05-19 15:36:53', '2-3千', '五险,公积金,年终奖,工作餐,有提成', '大专', '2年以上', '生产、制造、加工', '外企代表处');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市尚品通信设备有限公司', '2020-05-19 13:39:22', '面议', '五险,免费培训,双休,有提成,班车接送', '初中', '在校学生', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员（跨境电商专员）', '余姚市尚品通信设备有限公司', '2020-05-19 13:39:22', '面议', '五险,年终奖,工作餐,公费旅游,班车接送', '大专', '2年以上', '机械制造、机电设备、重工业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '绍兴建业户外用品有限公司', '2020-05-19 13:08:53', '面议', '五险,工作餐,班车接送,朝九晚五', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '浙江福仕德燃油喷射系统有限公司', '2020-05-19 13:06:43', '面议', '无', '初中', '在校学生', '生产、制造、加工', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务员', '余姚市绿亚工具有限公司', '2020-05-19 12:54:52', '3-4千', '五险,工作餐,公费旅游,免费培训,有提成', '大专', '2年以上', '快速消费品（食品、饮料、粮油、化妆品、烟酒）', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸员', '宁波佳源电子有限公司', '2020-05-19 12:53:00', '面议', '五险,年终奖,公费旅游,免费培训,有提成', '初中', '在校学生', '家电业', '私营/民营公司');
INSERT INTO `info` VALUES ('外贸业务助理', '宁波弘泰包装新材料科技有限公司', '2020-05-19 11:06:35', '4-5千', '五险,带薪年假,公费旅游,年终奖,工作餐', '大专', '1年以上', '生产、制造、加工', '私营/民营公司');

SET FOREIGN_KEY_CHECKS = 1;
